<?
$MESS ['TITLE'] = "Заполните бриф";
$MESS ['SUBTITLE'] = "Оставьте заявку, либо звоните, мы пообщаемся и сами все за вас заполним: ";
$MESS ['RULES'] = 'Нажимая на кнопку, вы даете <a href="#PERSONAL#">согласие на обработку персональных данных</a> и соглашаетесь с<a href="#POLITIC#">политикой конфиденциальности</a>';
$MESS ['NAME'] = "Имя";
$MESS ['EMAIL'] = "Email";
$MESS ['PHONE'] = "Телефон";
$MESS ['COMPANY'] = "Компания";
$MESS ['FILE'] = "Прикрепить файл";
$MESS ['TASK'] = "Описание";
$MESS ['SOURCE'] = "Откуда вы узнали о нас?";
$MESS ['PRICE'] = "Бюджет";
$MESS ['SERVICES'] = "Услуги";
$MESS ['TASK_TITLE'] = "Задача";
$MESS ['MESSAGE'] = "Сообщение";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['SUBMIT'] = "Отправить";
$MESS ['CONTACT_DATA'] = "Контактные данные";
$MESS ['PRIVACY'] = "Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь с политикой конфиденциальности";
$MESS ['SUBMITED'] = "Ваша заявка отправлена";


?>