<?
$MESS ['TITLE'] = "Обсудить проект";
$MESS ['NAME'] = "Имя";
$MESS ['EMAIL'] = "E-mail";
$MESS ['PHONE'] = "Телефон";
$MESS ['FILE'] = "Прикрепить файл";
$MESS ['TASK'] = "Описание задачи";
$MESS ['MESSAGE'] = "Сообщение";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['SUBMIT'] = "Отправить";
$MESS ['PRIVACY'] = "Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь с политикой конфиденциальности";
$MESS ['SUBMITED'] = "Ваша заявка отправлена";
?>